Repository: rabindranathfv/RaidChile
Catalog: orders/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: Tour reservation
es: Reservación de tour
pt_br: Reserva de Tour

source: Tour reservations
es: Reservaciones de tour
pt_br: Reservas de Tour

source: orders
es: órdenes
pt_br: pedidos

source: Planned Date: e.g. DD/MM/YYYY
es: Fecha Planeada: ej. DD/MM/YYYY
pt_br: Data planejada: ex. DD/MM/YYYY

source: Full name
es: Nombre Completo
pt_br: Nome completo

source: Email
es: Correo Electrónico

source: Phone: e.g.+0123456789
es: Teléfono: ej. +0123456789
pt_br: Telefone: ex. +0123456789

source: Message
es: Mensaje
pt_br: Mensagem

source: full name
es: nombre completo
pt_br: nome completo

source: email
es: correo electrónico

source: phone
es: teléfono
pt_br: telefone

source: message
es: mensaje
pt_br: mensagem

source: estimated first tour's date
es: fecha estimada del primer tour
pt_br: Data estimada do primeiro tour

source: paid?
es: ¿Pagada?
pt_br: Pago ?

source: created at
es: creado en
pt_br: Criado em

source: updated at
es: actualizado en
pt_br: Atualizado em

source: order
es: órden
pt_br: pedido

source: Reservation Order #
es: Órden de Reservación #
pt_br: Pedido de Reserva #

source: reservation order
es: órden de reservación
pt_br: Pedido de Reserva

source: product
es: producto
pt_br: produto

source: adults' regular price
es: precio regular de adultos
pt_br: Preço regular do Adultoa

source: children's regular price
es: precio regular de niños
pt_br: Preço regular das Crianças

source: adults' sale price
es: precio oferta de adultos
pt_br: Preço de oferta para Adultos

source: children's sale price
es: precio oferta de niños
pt_br: Preço de oferta para Crianças

source: adults
es: adultos
pt_br: adultos

source: children
es: niños
pt_br: crianças

source: Order #
es: Órden #
pt_br: Pedido #

source: - Item:
es: - Art:

source: A New Reservation Order has been Confirmed by an User!
es: Una Nueva Órden de Reservación ha sido Confirmada por un Usuario
pt_br: Um novo Pedido de reserva foi confirmado por um usuário !!

source: Hi, this is an automatic message from Chile Raid
es: Hola, esto es un mensaje automatizado de Chile Raid
pt_br: Olä, esta é uma mensagem automática do Chile Raid

source: Tour Reservation Order #%(order_id)s
es: Órden de Reservación de Tours #%(order_id)s
pt_br: Pedido de Reservacion #%(order_id)s

source: The confirmed order has the following tour reservations
es: La órden confirmada tiene los siguientes tours reservados
pt_br: O Pedido confirmado tem os seguintes tours reservados

source: If you want to see this order inside the Chile Raid's Admin site, please use the following link
es: Si desea ver esta órden dentro del Sitio Administrativo de Chile Raid, por favor utilice el siguiente enlace
pt_br: Se você deseja ver este Pedido no site administrativo do Chile Raid, use o seguinte link

source: Please do NOT reply to this automated message
es: Por favor, NO responda a este mensaje automatizado
pt_br: Por favor, não responda a esta mensagem automática

source: Cheers,
es: Saludos,
pt_br: Saudações,

source: Chile Raid's Admin Site
es: Sitio Administrativo de Chile Raid
pt_br: Site administrativo do Chile Raid

source: Tour name: %(p_name)s
es: Nombre del Tour: %(p_name)s
pt_br: Nome do Tour: %(p_name)s

source: For
es: Para
pt_br: Para

source: %(adult_q)s Adult X CLP %(adult_p)s.
es: %(adult_q)s Adulto X CLP %(adult_p)s.
pt_br: %(adult_q)s Adulto X CLP %(adult_p)s.

source: %(children_q)s Child X CLP %(children_p)s.
es: %(children_q)s Niño X CLP %(children_p)s.
pt_br: %(children_q)s Criança X CLP %(children_p)s.

source: Tour Total: CLP %(item_p)s
es: Total de Tour: CLP %(item_p)s
pt_br: Total de Tour: CLP %(item_p)s

source: Combo Discount
es: Descuento por Combo
pt_br: Desconto por Combo

source: The planned date for the first tour was
es: La fecha planificada para el primer tour es
pt_br: Data estimada do primeiro tour

source: This was the provided contact information
es: Esta fue la información de contacto ingresada
pt_br: Esta foi a informação de contato digitada

source: Phone
es: Teléfono
pt_br: Telefone

source: Thank you for Confirming your Tour Reservations!
es: ¡Gracias por Confirmar sus Reservaciones de Tours!
pt_br: Obrigado por confirmar suas reservas de passeios !!

source: You have confirmed the following tour reservations
es: Usted ha confirmado las siguientes reservaciones de tours
pt_br: Você confirmou as seguintes reservas

source: If you have any questions, do NOT reply to this automated message, instead you can contact us at
es: Si usted tiene cualquier pregunta o duda, NO responda a este mensaje automatizado, en su lugar puede contactarnos en
pt_br: Se você tiver alguma pergunta ou dúvida, NÃO responda esta mensagem automática, em vez disso, você pode entrar em contato conosco em

source: If your doubt or question is about this reservation order, please provide us with your reservation number in the message
es: Si su duda o pregunta es sobre esta órden de reservación, por favor incluya el número de su reservación en el mensaje
pt_br: Se a sua pergunta ou dúvida for sobre este pedido de reserva, inclua o número de reserva na mensagem

source: If you did not made this reservation order please disregard this email
es: Si usted no realizó esta orden de reservación, por favor ignore este correo
pt_br: Se você não fez esse pedido de reserva, ignore este e-mail

source: Confirm your Reservations
es: Confirmar sus Reservaciones
pt_br: Confirmar suas reservas

source: Confirming Reservation of %(cart_l)s Tour
es: Confirmar Reservación de %(cart_l)s Tour
pt_br: Confirmar reserva de %(cart_l)s tour

source: Confirming Reservation of 1 Combo of %(cart_l)s Tours
es: Confirmar Reservación de 1 Combo de %(cart_l)s Tour
pt_br: Confirmar reserva de 1 Combo de %(cart_l)s Tours

source: To confirm your pending reservations please fill the following form with your contact information and the planned date for the first tour.
es: Para confirmar sus reservaciones pendientes por favor complete el siguiente formulario con su información de contacto y la fecha planificada de su primer tour.
pt_br: Para confirmar suas reservas pendentes, preencha o formulário a seguir com suas informações de contato e data planejada de suo primeiro passeio.

source: If you have any questions or special conditions you can type them in the message box
es: Si usted tiene alguna pregunta o condiciones especiales puede escribirlas en la caja de mensajes
pt_br: Se você tiver alguma dúvida ou condição especial, pode escrevê-las na caixa de mensagens

source: Close
es: Cerrar
pt_br: Fechar

source: Confirm
es: Confirmar
pt_br: Confirmar

source: Your Reservations were Confirmed!
es: ¡Sus Reservaciones han sido Confirmadas!
pt_br: Suas Reservas foram Confirmadas !!!

source: An email has been sent to your email address with the full details of this reservation order. We'll process the information given and proceed to contact you as soon as posible to notify payment details and answer any questions you might have. We would like to provide you our best possible service.
es: Hemos enviado un correo a su dirección de correo electrónico con todos los detalles de esta órden de reservación. Procesaremos la información suministrada y procederemos a contactarlo tan pronto como sea posible para notificarle los detalles de pago y responder cualquier pregunta que pueda tener. Esperamos poderle ofrecer nuestro mejor servicio.
pt_br: Enviamos um mensagem para o seu e-mail com todos os detalhes deste pedido de reserva. Processaremos as informações fornecidas e entraremos em contato o mais breve possível para notificá-lo dos detalhes de pagamento e responder a quaisquer perguntas que você possa ter. Esperamos poder oferecer o nosso melhor serviço.

source: Go Back
es: Regresar
pt_br: Voltar

source: Tour Reservations Confirmed! - Chile Raid
es: ¡Reservaciones de Tours Confirmadas! - Chile Raid
pt_br: Reservas para Tours confirmados - Chile Raid

source: An User Has Confirmed New Tour Reservations - Chile Raid
es: Usuario ha Confirmado Nuevas Resevaciones de Tours - Chile Raid
pt_br: Usuário confirmou novas reservas de Tours - Chile Raid
