Repository: rabindranathfv/RaidChile
Catalog: raidchileapp/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Tour Image
pt_br: Imagem do Tour

source: Tour Images
pt_br: Imagens do Tour

source: main application
pt_br: Aplicação Principal

source: Search terms
pt_br: Termos de pesquisa

source: Search...
pt_br: Pesquisar...

source: Locations
pt_br: Localizações

source: Minimum Price
pt_br: Preço minimo

source: Maximum Price
pt_br: Preço maximo

source: Full name
pt_br: Nome completo

source: Review (800 characters max.)
pt_br: Resenha (800 caracteres máx.)

source: Products
pt_br: Productos

source: name (in English)
pt_br: nome (em Inglês)

source: name (in Spanish)
pt_br: nome (em Espanhol)

source: name (in Portuguese)
pt_br: nome (em Português)

source: slug (in English)
pt_br: slug (em Inglês)

source: slug (in Spanish)
pt_br: slug (em Espanhol)

source: slug (in Portuguese)
pt_br: slug (em Português)

source: image
pt_br: Imagem

source: available
pt_br: Disponivel

source: created at
pt_br: criado em

source: updated at
pt_br: atualizado em

source: Category
pt_br: Categoria

source: Categories
pt_br: Categorias

source: String from Font Awesome icons e.g. "fa-eye"
pt_br: Códogo do Icone Font Awesome ej:'fa-eye'

source: icon
pt_br: Icone

source: feature
pt_br: Características

source: features
pt_br: Características

source: Icon image
pt_br: Imagem do Icone

source: name
pt_br: nome

source: region
pt_br: região

source: Helps users to search by coincidence.
pt_br: Ajudar os usuários a pesquisar por coincidência.

source: location
pt_br: localização

source: locations
pt_br: localizaçãoes

source: categories
pt_br: Categorias

source: type of product
pt_br: tipo de produto

source: description (in English)
pt_br: descrição (em Inglês)

source: Long if tour. Short if Combo.
pt_br: Longo se Tour. Curto se Combo.

source: description (in Spanish)
pt_br: descrição (em Espanhol)

source: description (in Portuguese)
pt_br: descrição (em Português)

source: minimum passenger number
pt_br: numero minimo de passageiros

source: adults' regular price
pt_br: preço regular do Adultoa

source: children's regular price
pt_br: preço regular das Crianças

source: adults' sale price
pt_br: preço de oferta para Adultos

source: children's sale price
pt_br: preço de oferta para Crianças

source: type of tour
pt_br: tipo de tour

source: duration (in hours)
pt_br: Duração (em horas)

source: Tours included in the combo
pt_br: Tours incluídos no combo

source: Appears in the homepage.
pt_br: Aparece na página inicial.

source: alternative text (in English)
pt_br: texto alternativo (em Inglês)

source: Image description in English.
pt_br: Descrição da Imagem em Inglês

source: alternative text (in Spanish)
pt_br: texto alternativo (em Espanhol)

source: Image description in Spanish.
pt_br: Descrição da Imagem em Espanhol

source: alternative text (in Portuguese)
pt_br: texto alternativo (em Português)

source: Image description in Portuguese.
pt_br: Descrição da Imagem em Português

source: tour image
pt_br: Imagem da Tour

source: tour images
pt_br: Imagens da Tour

source: product
pt_br: producto

source: full name
pt_br: nome completo

source: review
pt_br: resenha

source: Rating
pt_br: Pontos

source: seen
pt_br: visto

source: visible
pt_br: Visível

source: Review
pt_br: Resenha

source: Reviews
pt_br: Resenhas

source: Min. Price (CLP)
pt_br: Preço Min. (CLP)

source: Max. Price (CLP)
pt_br: Preço Max. (CLP)

source: Search
pt_br: Pesquisar

source: Rating:
pt_br: Pontos:

source: from
pt_br: de

source: review.
pt_br: resenha.

source: Type
pt_br: Tipo

source: Duration
pt_br: Duração

source: %(tour_duration)s Hour
pt_br: %(tour_duration)s Hora

source: Features
pt_br: Características

source: See more...
pt_br: Ver mais...

source: Pricing
pt_br: Preços

source: Adults
pt_br: Adultos

source: Children
pt_br: Crianças

source: In Combo
pt_br: Em combo

source: Min. passengers per reservation
pt_br: Min. passageiros por reserva

source: %(min_pass)s person.
pt_br: %(min_pass)s pessoa.

source: %(tour_min_pax)s is the minimum number of passengers!
pt_br: O numero mínimo de passageiros é %(tour_min_pax)s !!

source: Reserve
pt_br: Reservar

source: All Tours
pt_br: Todos os Tours

source: All Tour Combos
pt_br: Todos os Combos

source: From
pt_br: De

source: We're sorry, there are no matching combos available for this search right now.
pt_br: Desculpe, não há combos disponíveis para esta pesquisa no momento.

source: Please try with different filters or categories. Thank you.
pt_br: Por favor, tente outra categoria ou filtros diferentes.

source: Back to the Top
pt_br: Voltar ao topo

source: You can also find us at
pt_br: Você também podenos encotrar em

source: To Top
pt_br: Topo

source: Home
pt_br: Lar

source: Affordable Tour packages designed to allow you to experience a wonderful Chilean adventure.
pt_br: Pacotes turísticos a preços acessiveis projetados para oferecer uma aventura maravilhosa no Chile.

source: See details
pt_br: Ver detalhes

source: We're sorry, there are no tour combos available right now.
pt_br: Desculpe, não há combos disponíveis no momento.

source: About us
pt_br: Sobre nos

source: We accept
pt_br: Nós aceitamos

source: Phone
pt_br: Telefone

source: For private tours, please contact us to negotiate pricing and conditions. Thank you.
pt_br: Para tours privados, entre em contato conosco para negociar as condições e preços, obrigado.

source: Tours Locations
pt_br: Locais turísticos

source: You can find a tour in any of these beautiful locations and more:
pt_br: Você pode fazer um Tour em cualquer um desses locais bonitos e muito mais:

source: Contact Us
pt_br: Entre em Contato Conosco

source: If you have any questions, do not hesitate to ask us.
pt_br: Se você tiver alguma dúvida, não hesite em nos perguntar.

source: Search Terms
pt_br: Termos de Pesquisa

source: Tour Search
pt_br: Pesquisar por Tour

source: Contact
pt_br: Contato

source: Reservations (%(cart_l)s)
pt_br: Reservas (%(cart_l)s)

source: We would like to know your opinion
pt_br: Gostaríamos de saber a sua opinião

source: Please choose a rating!
pt_br: Por favor, escolha uma pontuação!

source: Post Review
pt_br: Enviar Resenha

source: There are no reviews for this product yet.
pt_br: Ainda não há resenhas sobre este produto.

source: %(duration_type)s Tour: %(tour_duration)s Hours
pt_br: Tour %(duration_type)s: %(tour_duration)s Horas

source: We're sorry, there are no matching tours available for this search right now.
pt_br: Desculpe, não há tours disponíveis para esta pesquisa no momento.

source: Please try with a different category, combo or filters
pt_br: Por favor, tente outra categoria, combos ou filtros diferentes

source: Price
pt_br: Preço

source: Apply
pt_br: Aplicar

source: Filters
pt_br: Filtros

source: Back to
pt_br: Voltar ao

source: We're sorry, there are no images available for this tour right now.
pt_br: Desculpe, não há imagens disponíveis para este tour no momento.

source: Information
pt_br: Informação

source: If you reserve this tour as part of a combo you'll get a discount per passenger!
pt_br: Se você reservar este tour como parte de um combo, você terá um desconto por passageiro!

source: Prices
pt_br: Preços

source: Price includes:
pt_br: O preço inclui:

source: We're sorry, there are no features available for this tour right now.
pt_br: Desculpe, não há caracteristicas disponíveis para este tour no momento.

source: Your review was sent successfully! Thank you for the feedback.
pt_br: Sua resenha foi enviada com sucesso! Obrigado pela sua opinião.
