Repository: rabindranathfv/RaidChile
Catalog: cart/locale/*/LC_MESSAGES/django.po
Languages: es, pt_br

source: shopping cart
es: carrito de compras
pt_br: Carrinho de Compras

source: Adults
es: Adultos
pt_br: Adultos

source: Children
es: Niños
pt_br: Crianças

source: Your Pending Reservations
es: Sus Reservaciones Pendientes
pt_br: Suas reservas pendentes

source: Your Pending Reservation: %(cart_l)s Tour
es: Su Reservación Pendiente: %(cart_l)s Tour
pt_br: Sua Reserva Pendente: %(cart_l)s Tours

source: Your Pending Reservation: 1 Combo of %(cart_l)s Tours
pt_br: Sua Reserva Pendente: 1 Combo de %(cart_l)s Tours

source: If you reserve a combo you'll get a discount per passenger!
pt_br: Se você reservar um combo, você receberá um desconto para cada passageiro!!

source: Add more tours
es: Agregar más tours
pt_br: Adicione mais Tours

source: Passengers
es: Pasajeros
pt_br: Passageiros

source: Prices
es: Precios
pt_br: Preços

source: Total Price
es: Precio Total
pt_br: Preço Total

source: Remove
es: Eliminar
pt_br: Remover

source: Minimum %(min_pax_n)s Passenger!
es: ¡Mínimo %(min_pax_n)s Pasajero/a!
pt_br: Minimo %(min_pax_n)s passageiro/a !!

source: Update
es: Cambiar
pt_br: Atualizar

source: You have no tour reservations yet!
es: ¡Usted no posee reservaciones de tours aún!
pt_br: Você ainda não tem reservas de tours !!!

source: %(combo_name)s Discount
es: Descuento %(combo_name)s
pt_br: Desconto %(combo_name)s

source: Confirm Reservations
es: Confirmar Reservaciones
pt_br: Confirmar Reservas

source: We're sorry. You already have a Tour Combo added. To reserve more or different tours, please remove the combo first.
pt_br: Pedimos desculpa. Você já tem um Combo adicionado. Para reservar mais ou diferentes tours, por favor, remova o combo primeiro.

source: We're sorry. You can only have one Tour Combo OR multiple Tours per reservation. To reserve a combo, please remove your other tours or combo first.
pt_br: Pedimos desculpa. Você só pode ter um Combo OU vários Tours por reserva. Para reservar um combo, por favor, remova seus outros tours ou combo primeiro.

source: If you reserve all the tours in a combo you'll get a discount per passenger!
es: ¡Si usted reserva todos los tours de un combo obtendrá un descuento por cada pasajero!

source: CLP %(combo_discount)s per passenger
es: CLP %(combo_discount)s por pasajero
